/* No comment provided by engineer. */
"%@ - Contact iOS" = "%@ - Contact iOS";

/* No comment provided by engineer. */
"%@/%@" = "%1$@/%2$@";

/* No comment provided by engineer. */
"%@: Joke Submission" = "%@: Soumission d'une blague";

/* No comment provided by engineer. */
"'%@'\n\nJoke from %@" = "'%1$@'\n\nBlague de l'application %2$@";

/* No comment provided by engineer. */
"69 seconds to see if you are a real Sexpert..." = "69 secondes pour voir si vous êtes un(e) vrai(e) Sexpert(e)...";

/* No comment provided by engineer. */
"69 seconds..." = "69 secondes...";

/* No comment provided by engineer. */
"Advice" = "Conseil";

/* Devenir un(e) Sexpert(e) */
"Become a Sexpert" = "Devenir un(e) Sexpert(e)";

/* Devenez un(e) véritable Sexpert(e) */
"Become The Sexpert!" = "Devenez un(e) véritable Sexpert(e)!";

/* No comment provided by engineer. */
"Blocked! To read this advice, you can:" = "Conseil bloqué! Pour le lire, vous pouvez:";

/* No comment provided by engineer. */
"Blocked! To see this joke, you can:" = "Blague bloquée! Pour la lire, vous pouvez:";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Contact Us" = "Contactez-nous";

/* No comment provided by engineer. */
"Continue" = "Continuer";

/* No comment provided by engineer. */
"Finish!" = "Terminé!";

/* No comment provided by engineer. */
"Follow via Twitter" = "Suivre sur Twitter";

/* No comment provided by engineer. */
"Get all the advice you need to get on top. Or bottom..." = "Obtenez tous les conseils dont vous avez besoin pour être au top!";

/* No comment provided by engineer. */
"Go!" = "GO!";

/* No comment provided by engineer. */
"I am a %@ Sexpert" = "Je suis un %@ Sexpert";

/* No comment provided by engineer. */
"i. Watch a free video..." = "1. Regarder une courte vidéo";

/* No comment provided by engineer. */
"ii. Unlock the app..." = "2. Obtenir la version complète";

/* No comment provided by engineer. */
"In a recent survey, 77% of women found humor attractive" = "Dans une étude récente, 77% des femmes déclarent trouver l'humour attirant...";

/* No comment provided by engineer. */
"Jokes" = "Blagues";

/* No comment provided by engineer. */
"Let nothing get in the way of you becoming a Sexpert!" = "Ne laissez rien ni personne vous empêcher de devenir un(e) Sexpert(e)!";

/* No comment provided by engineer. */
"Like" = "J'aime";

/* No comment provided by engineer. */
"No Advertising" = "Pas de publicité";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Play" = "Jouer";

/* No comment provided by engineer. */
"Purchases disabled" = "Achats non autorisés";

/* No comment provided by engineer. */
"Ranking" = "Classement";

/* No comment provided by engineer. */
"Results" = "Resultats";

/* No comment provided by engineer. */
"Share" = "Partager";

/* No comment provided by engineer. */
"Themes" = "Thèmes";

/* No comment provided by engineer. */
"Total %@" = "Total %@";

/* No comment provided by engineer. */
"Unlimited Advice" = "Conseils illimités";

/* No comment provided by engineer. */
"Unlimited Jokes" = "Blagues illimitées";

/* No comment provided by engineer. */
"You must enable In-App Purchases in your device Settings app (General > Restrictions > In-App Purchases)" = "Vous devez autoriser les achats intégrés dans les réglages de votre appareil (Général > Restrictions > Achats intégrés)";

/* No comment provided by engineer. */
"You must enable In-App Purchases in your device Settings app (General>Restrictions>In-App Purchases)" = "Vous devez autoriser les achats intégrés dans les réglages de votre appareil (Général > Restrictions > Achats intégrés)";

/* No comment provided by engineer. */
"You must give permission to %@. Access this via Twitter in the Settings app" = "Vous devez autoriser %@. Accédez via Twitter dans l'application Réglages";

/* Version complète */
"Version Complete" = "Version complète";

/* Devenir un(e) Sexpert(e) */
"Become a Sexpert - 1,79€" = "Devenir un(e) Sexpert(e) - 1,79€";
